<script type="text/javascript">
document.getElementsByTagName("li")[7].className="active";
</script>
				<h1 class="not">Правила для слушателей:</h1>
				<div class="block"><p>-  Ведущий имеет право забанить вас по любой причине, но только на время своего эфира.</p></div>
				<div class="block"><p>- Если вы будете злоупотреблять тем фактом, что вас банят только временно, то есть высокая вероятность получить вечный бан.</p></div>
				<div class="block"><p>- Если вы докучаете RJ'ю вне радио и организовываете активную хейт-  компанию в его адрес, вы также можете получить вечный бан</p></div>
				<div class="block"><p>- Писать разным людям с просьбой разбанить из ВЕЧНОГО бана -  бесполезно, мы ведем учет.</p></div>
				<div class="block" style="float: right;" ><p>- Спустя неделю после ВЕЧНОГО бана, у вас есть возможность получить разбан за 100 рублей (деньги пойдут забаневшему вас), но это не защищает вас отповторной блокировки.</p></div>
				<div class="block"><p>- Если вы хотите получить разбан за 100 рублей, пишите мне (<a href="https://vk.com/id265030779">https://vk.com/id265030779</a>)</p></div>

				<h2>*Администрация оставляет за собой право нарушать правила в целях урегулирования любых вопросов</h2>
				<hr>
				<h2>Как стать одним из ведущих или стримеров?</h2>
				<p>- Пишите этому господину: <a href="https://vk.com/id265030779">https://vk.com/id265030779</a></p>
				<h2>Хотите сотрудничать или у вас есть интересные предложения?</h2>
				<p>- Пишите этому господину: <a href="https://vk.com/id265030779">https://vk.com/id265030779</a></p>
				<h2>Есть жалобы? (Жалобы на господина выше? УВЫ, ничего не поделать)</h2>
				<p>- Пишите этому господину: <a href="https://vk.com/id265030779">https://vk.com/id265030779</a></p>
				<h2>Есть желание содействовать технической стороне проекта?</h2>
				<p>- Теперь вот этому господину: <a href="https://vk.com/mf1rstov">https://vk.com/mf1rstov</a></p>
				<h2>Не нашли свой вопрос?</h2>
				<p>- Пишите этому господину: <a href="https://vk.com/id265030779">https://vk.com/id265030779</a></p>